Revit 2027 API
ParameterTypeId.MassZoneVolume Property
 "Mass Zone Volume"
Namespace: Autodesk.Revit.DB
Assembly: RevitAPI (in RevitAPI.dll) Version: 27.0.4.0 (27.0.4.0)
Syntax
public static ForgeTypeId MassZoneVolume { get; }
Public Shared ReadOnly Property MassZoneVolume As ForgeTypeId
	Get
public:
static property ForgeTypeId^ MassZoneVolume {
	ForgeTypeId^ get ();
}
static member MassZoneVolume : ForgeTypeId with get
Property Value
ForgeTypeId
See Also
Reference
ParameterTypeId Class
Autodesk.Revit.DB Namespace